Repository: common-repository/wc-partnerads-feed
Catalog: languages/wcpaf-*.po
Languages: da_dk

source: There is no description for this product
da_dk: Der er ingen beskrivelse til dette produkt

source: Default category
da_dk: Standard kategori

source: Set the default category
da_dk: Set standard kategorien

source: Default brand name
da_dk: Standard brand navn

source: Set the default brand name
da_dk: Set standard brand navn

source: Default shipping cost
da_dk: Standrad forsendelses omkostning

source: Set the default shipping cost (Example: 39.00)
da_dk: Set en standrad forsendelses omkostning (Eksempel: 39.00)

source: Allow images in feed?
da_dk: Tillad billeder i feed?

source: If you allow images to be viewed in the feed, then activate the option here.
da_dk: Hvis du tillader billeder at blive vist i dit feed, aktiver denne.

source: WC PartnerAds Feed
da_dk: WC PartnerAds Feed - DA

source: Creates a feed to integrate with your PartnerAds campaign at http://www.partner-ads.com
da_dk: Opretter et feed der kan benyttes til din kampagne hos http://www.partner-ads.com/

source: WooCommerce PartnerAds feed depends on the last version of %s to work!
da_dk: WC PartnerAds Feed kr√¶ver den nyeste version af %s for at virke.

source: Creates a Feed to integrate with your Partnerads.
da_dk: Opretter et feed der kan benyttes til din kampagne hos http://www.partner-ads.com/

source: Include all products in the feed
da_dk: Inkluder alle produkter i feed

source: Activate this option if you want all products in the feed.
da_dk: Aktiver denne indstilling hvis du vil have alle produkter i dit feed.

source: Default description
da_dk: Standard beskrivelse

source: If no description is set for a prodcut this will be used.
da_dk: Hvis ingen beskrivelse er lavet til et produkt vil denne blive vist i feedet

source: Include in Product Feed?
da_dk: Vis produkt i feed?

source: Enable this option to include in this product in your Product Feed. If the option " Include all products in the feed" is active, this option wont have any effect.
da_dk: Aktiver denne indstilling for at vide produktet i dit feed. Hvis indstillingen "inkluder alle produkter" er aktiv, vil denne indstilling ikke have nogen effekt.

source: Basic Product Information
da_dk: Basis produkt information

source: Description
da_dk: Beskrivelse

source: Description of the item
da_dk: Beskrivelse af dit produkt

source: Category
da_dk: Kategori

source: Brand name
da_dk: Brand navn

source: Brand name (Example: Armani)
da_dk: Brand navn (Eksempelvis: Emporio Armani)

source: Shipping cost
da_dk: Forsendelses

source: Enter shipping price (Example: 0.00)
da_dk: Skriv en forsendelsespris (Eksempel: 39.00)
